"- Col. 3:16" = "- 歌羅西書 3:16";
"1 Chronicles" = "歷代誌上";
"1 Corinthians" = "歌林多前書";
"1 John" = "約翰一書";
"1 Kings" = "列王記上";
"1 Peter" = "彼得前書";
"1 Samuel" = "撒母耳記上";
"1 Thessalonians" = "帖撒羅尼迦前書";
"1 Timothy" = "提摩太前書";
"2 Chronicles" = "歷代誌下";
"2 Corinthians" = "歌林多後書";
"2 John" = "約翰二書";
"2 Kings" = "列王記下";
"2 Peter" = "彼得後書";
"2 Samuel" = "撒母耳記下";
"2 Thessalonians" = "帖撒羅尼迦後書";
"2 Timothy" = "提摩太后書";
"3 John" = "約翰三書";
"About us" = "關於我們";
"Acts" = "使徒行傳";
"Add" = "新增";
"Additional options" = "額外選擇";
"All of us have regular day jobs and each of us has volunteered our time and effort to create this app for you to enjoy. While we are committed to keeping this app in tip-top shape, the maintenance costs unfortunately grow with our user base. In addition to the costs of putting the app on the app store, we also maintain an API to ensure you get all the latest songs delivered right to your phone in a seamless way. So far, these costs have been borne by a few folks who want to see it succeed. However, if you feel led to help with some of these costs, feel free to donate a few bucks to keep our team caffeinated! ☕" = "Hymnal app 的工程師都有固定日常的工作，我們每個人都自願付出我們的時間和精力來創建這個應用程序供您使用。 我們盡力讓這個應用程序保持於最佳狀態，但隨著我們的用戶群增長維護成本也不幸的增加。 除了將應用程序放入應用程序商店的成本外，我們還維護一個 API，將所有最新歌曲以無縫方式發送到您的手機。 到目前為止，這些成本已經由一些希望看到這個應用程序成功的人來承擔。 如果您想要幫忙支付其中的一些費用，請隨時捐贈幾元來讓我們的團隊保持咖啡因！";
"All Songs" = "所有詩歌";
"All subcategories" = "所有子類別";
"Amos" = "阿摩司書";
"An error has occurred. Please try again. You can also send feedback and we’ll look into the issue." = "發生了錯誤請再試一次。您也可以發送建議，我們將調查此問題。";
"Author" = "作者";
"Be Filled %@" = "Be Filled %@";
"Be Filled Songs" = "Be Filled 歌";
"Blue" = "藍色";
"Browse" = "瀏覽";
"Browse tab" = "瀏覽夾";
"Build version" = "構建版本";
"Buy us **1 coffee** to wake us up!" = "給我們買 1 杯咖啡幫我們起床";
"Buy us **10 coffees** to keep us working all night long!" = "給我們買 10 杯咖啡，讓我們通宵工作！";
"Buy us **5 coffees** to keep us working the entire day!" = "給我們買 5 杯咖啡，讓我們工作一整天！";
"Buy us coffee!" = "給我們買好喝的咖啡！";
"Cancel" = "取消";
"Category" = "類別";
"Cebuano %@" = "宿務 %@";
"Cebuano Songs" = "宿務歌";
"Change lyrics font size" = "更改歌詞字體大小";
"Change to a relevant hymn" = "改變到相關歌曲";
"Change to another language" = "改變語言";
"Children %@" = "兒童 %@";
"Children's Songs" = "兒童歌";
"Chinese %@ (Simp.)" = "中文 %@ (簡體)";
"Chinese %@ (Trad.)" = "中文 %@ (繁體)";
"Chinese Songs" = "中文歌";
"Chinese Supplement %@ (Simp.)" = "中文補充 %@ (簡體)";
"Chinese Supplement %@ (Trad.)" = "中文補充 %@ (繁體)";
"Chinese Supplemental Songs" = "中文補充歌";
"Chorus" = "副歌";
"Classic Hymns" = "經典詩歌";
"Clear recent songs" = "清除最近詩歌";
"Close" = "關閉";
"Close page" = "關閉";
"Colossians" = "歌羅西書";
"Composer" = "作曲家";
"Create tags by tapping on the" = "通過點擊任何詩歌中的";
"Daniel" = "但以理書";
"Delete tag: %@" = "刪除標籤: %@";
"Deuteronomy" = "申命記";
"Did not find any songs matching:\n\"%@\".\nPlease try a different request" = "根據您的搜索未找到歌曲:\n\"%@\"\n請重新搜索";
"Dutch %@" = "荷蘭 %@";
"Dutch Songs" = "荷蘭歌";
"Ecclesiastes" = "傳道書";
"Ephesians" = "以弗所書";
"Esther" = "以斯帖記";
"Exit" = "關閉";
"Exodus" = "出埃及記";
"Ezekiel" = "以西結書";
"Ezra" = "以斯拉記";
"Farsi %@" = "波斯 %@";
"Farsi Songs" = "波斯歌";
"Favorites" = "收藏";
"Favorites tab" = "收藏夾";
"Feedback failed to send" = "建議不能發送";
"Feedback not sent" = "建議沒有發送";
"Feedback not sent but was saved to drafts" = "建議沒有發送但保存在郵件草稿";
"Feedback sent" = "建議發送了";
"For songs with only one chorus, repeat the chorus after every verse." = "只有一首副歌的詩歌，每節後重複副歌";
"French %@" = "法文 %@";
"French Songs" = "法文歌";
"Galatians" = "加拉太書";
"General" = "一般";
"Genesis" = "創世記";
"German %@" = "德文 %@";
"German Songs" = "德文歌";
"Go back" = "返回";
"Green" = "綠色";
"Guitar sheet music" = "吉他樂譜";
"Habakkuk" = "哈巴谷書";
"Haggai" = "哈該書";
"Hebrews" = "希伯來書";
"Hello there 👋" = "你好";
"Hosea" = "何西阿書";
"Howard Higashi (LB) %@" = "Howard Higashi (LB) %@";
"Howard Higashi Songs" = "Howard Higashi 歌";
"Hymn %@" = "經典 %@";
"Hymn Code" = "詩碼";
"icon on any hymn" = "圖標來創建標籤";
"Illustration showing that there are no tags" = "沒有標籤的圖標";
"Indonesian %@" = "印尼 %@";
"Indonesian Songs" = "印尼歌";
"Inline chords" = "和弦";
"iOS version" = "iOS 版本";
"Isaiah" = "以賽亞書";
"James" = "雅各書";
"Japanese %@" = "日文 %@";
"Japanese Songs" = "日文歌";
"Jeremiah" = "耶利米書";
"Job" = "約伯記";
"Joel" = "約珥書";
"John" = "約翰福音";
"Jonah" = "約拿書";
"Joshua" = "約書亞記";
"Jude" = "猶大書";
"Judges" = "士師記";
"Key" = "調號";
"Korean %@" = "韓文 %@";
"Korean Songs" = "韓文歌";
"Lamentations" = "耶利米哀歌";
"Languages" = "語言";
"Let the word of Christ dwell in you richly in all wisdom, teaching and admonishing one another with psalms and hymns and spiritual songs, singing with grace in your hearts to God." = "當用各樣的智慧，讓基督的話豐豐富富的住在你們裡面，用詩章、頌辭、靈歌，彼此教導，互相勸戒，心恩感歌頌神。";
"Leviticus" = "利未記";
"Liederbuch %@" = "Liederbuch %@";
"Liederbuch Songs" = "Liederbuch 歌";
"Look up any hymn" = "搜索詩歌";
"Luke" = "路加福音";
"Lyrics" = "歌词";
"Malachi" = "瑪拉基書";
"Mark" = "馬可福音";
"Mark song as a favorite" = "收藏歌曲";
"Matthew" = "馬太福音";
"Maximize sheet music" = "放大樂譜";
"Meter" = "韻律";
"Micah" = "彌迦書";
"Minimize SoundCloud" = "縮小";
"More options" = "其他選擇";
"Music" = "樂譜";
"Nahum" = "那鴻書";
"Name your tag" = "標籤名字";
"Nehemiah" = "尼希米記";
"New song %@" = "新歌 %@";
"New Songs" = "新歌";
"New tune %@" = "新調 %@";
"New Tunes" = "新調";
"None" = "沒有顏色";
"Now playing from SoundCloud" = "從SoundCloud播放中";
"Numbers" = "民數記";
"Obadiah" = "俄巴底亞書";
"Oops! Something went wrong. Please try again" = "很抱歉! 出現錯誤。請重試。";
"Other" = "其他";
"Philemon" = "腓利門書";
"Philippians" = "腓利比書";
"Piano sheet music" = "鋼琴樂譜";
"Play music" = "播放";
"Portuguese %@" = "葡萄牙 %@";
"Portuguese Songs" = "葡萄牙歌";
"Privacy policy" = "隱私政策";
"Proverbs" = "箴言";
"Psalms" = "詩篇";
"Recent hymns" = "最近詩歌";
"Recent songs cleared" = "最近詩歌清除了";
"Red" = "紅色";
"Release version" = "發布版本";
"Relevant songs" = "相關歌曲";
"Repeat chorus" = "重複副歌";
"Revelation" = "啟示錄";
"Romans" = "羅馬書";
"Russian %@" = "俄文 %@";
"Russian Songs" = "俄文歌";
"Ruth" = "路得記";
"Scripture Songs" = "聖經歌曲";
"Scriptures" = "經節";
"Search by number or keyword" = "按編號或標題搜索";
"Search in SoundCloud" = "搜索SoundCloud";
"Search in YouTube" = "搜索YouTube";
"Search tab" = "搜索夾";
"Select a color" = "選擇顏色";
"Send feedback" = "發送建議";
"Settings" = "設定";
"Settings tab" = "設定夾";
"Share lyrics" = "分享歌詞";
"Show languages" = "顯示語言";
"Slide to change the font size" = "滑動更改字體大小";
"Something went wrong with your donation. No worries, you haven't been charged!" = "您的捐贈出了問題";
"Song Info" = "歌曲資訊";
"Song of Songs" = "雅歌";
"Song progress slider" = "歌曲滑條";
"Songbase %@" = "Songbase %@";
"Songbase Songs" = "Songbase 歌";
"Songs composed by \"%@\"" = "帶有\"%@\"作曲家";
"Songs tagged with \"%@\"" = "帶有\"%@\"標記的歌曲";
"Songs with the key \"%@\"" = "帶有\"%@\"調號的歌曲";
"Songs with the meter \"%@\"" = "帶有\"%@\"韻律的歌曲";
"Songs with the time \"%@\"" = "帶有\"%@\"節奏的歌曲";
"Songs written by \"%@\"" = "\"%@\"寫的詩歌";
"Spanish %@" = "西班牙 %@";
"Spanish Songs" = "西班牙歌";
"Speed: %.1fx" = "速度：%.1fx";
"Stop music and close banner" = "停止音樂並關閉橫幅";
"Subcategory" = "子類別";
"Tagalog %@" = "他加祿 %@";
"Tagalog Songs" = "他加祿歌";
"Tags" = "標籤";
"Tap the heart on any hymn to add as a favorite." = "在任何詩歌點按讚以添加為收藏。";
"Tap to keep playing song in the background" = "點按以繼續在背景播放歌曲";
"Thank you for keeping us caffeinated! 🤩" = "多謝您的捐贈！ 🤩";
"This hymn does not exist. Please try a different one." = "這首歌不存在請再試一次。";
"Time" = "節奏";
"Titus" = "提多書";
"Transliteration off. Click to toggle." = "翻譯已取消。點擊切換。";
"Transliteration on. Click to toggle." = "翻譯已開啟。點擊切換。";
"Try searching by hymn type (e.g. ns151, ch1, s3)" = "嘗試按詩歌類型搜索（例如 ns151、ch1、s3）";
"Unmark song as a favorite" = "用深色主題";
"Verse copied to clipboard" = "歌詞複製了";
"Version information" = "版本";
"We're the team behind this hymnal app. We love Jesus, and we created this app as a free resource to help other believers access the thousands of hymns available on the internet. We also built in support for the hymns indexed by the Living Stream Ministry hymnal." = "我們是這個詩歌應用程式背後的團隊。 我們愛耶穌，我們創建了這個應用程式作為免費資源，讓聖徒可以簡單的讀取網上數千首詩歌。 我們還建立了對水流職事站詩歌索引的支持。";
"Well, this is unexpected" = "嗯，這齣乎意料";
"Yellow" = "黃色";
"Zechariah" = "撒迦利亞";
"Zephaniah" = "西番雅書";
